// const ContactBranch=[
//     {
//         branchName:'دفـترمـرکـزی',
//         contactBranch:'شماره تماس دفتر مرکز',
//         phone1:'93700000000',
//         phone2:'93700000000',
//         addressPlace:'آدرس فیـزیـکـی شـرکـت',
//         address1:'1- دفتر مرکزی لوای بابه جان  ترمینال پایتخت',
//         address2:'  2-دفتر نمایندگی چهاراهی بره کی ',
//         address3:'   3-دفتر نمایندگی سرای سعادت ',
//         address4:' 4-دفتر نمایندگی جاده میوند'
//     },
//     {
//         branchName:"نمایندگی ولایت سمنگان",
//         contactBranch:'شماره تماس ',
//         phone1:'+93۷۹۶۰۰۵۰۸۵',
//         phone2:'+93۷۷۵۴۰۰۷۶۲',
//         addressPlace:'>آدرس فیـزیـکـی نمایـندگـی',
//         address1:'نمایندگی ولایت سمنگان واقع بندر کابل'
//     },
//     {
//         branchName:'نمایندگی مزار شریف',
//         contactBranch:'شماره تماس ',
//         phone1:'+93۷۹۶۰۰۵۰۸۵',
//         phone2:'+93۷۷۵۴۰۰۷۶۲',
//         addressPlace:'>آدرس فیـزیـکـی نمایـندگـی',
//         address1:'1- دروازه جمهوری مقابل پارک افغان ترک ',
//         phone1
//     }
// ]